Repository: micytao/vllm-playground
Catalog: ios/vllm-playground/vllm-playground/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Workshop Path
zh_hans: 工作坊路径

source: Would you like to save this voice conversation to the chat history?
zh_hans: 是否将此语音对话保存到聊天记录？

source: Wrap Up
zh_hans: 总结

source: Your device must be able to reach the server URL. For local servers, ensure you're on the same network.
zh_hans: 你的设备必须能够访问服务器 URL。对于本地服务器，请确保在同一网络上。

source: Your role, mission, and success criteria
zh_hans: 你的角色、任务和成功标准
